export const categories = [
  {
    _id: '63e382d1848d4c8af8847772',
    title: 'боевик',
  },
  {
    _id: '63e382d1848d4c8af8847773',
    title: 'приключения',
  },
  {
    _id: '63e382d1848d4c8af8847774',
    title: 'мультфильм',
  },
  {
    _id: '63e382d1848d4c8af8847777',
    title: 'документальный',
  },
  {
    _id: '63e382d1848d4c8af8847778',
    title: 'драма',
  },
  {
    _id: '63e382d1848d4c8af8847779',
    title: 'семейный',
  },
  {
    _id: '63e382d1848d4c8af884777a',
    title: 'фэнтези',
  },
  {
    _id: '63e382d1848d4c8af884777b',
    title: 'история',
  },
  {
    _id: '63e382d1848d4c8af884777c',
    title: 'ужасы',
  },
  {
    _id: '63e382d1848d4c8af8847775',
    title: 'комедия',
  },
  {
    _id: '63e382d1848d4c8af884777e',
    title: 'детектив',
  },
  {
    _id: '63e382d1848d4c8af884777f',
    title: 'мелодрама',
  },
  {
    _id: '63e382d1848d4c8af8847780',
    title: 'фантастика',
  },
  {
    _id: '63e382d1848d4c8af8847776',
    title: 'криминал',
  },
  {
    _id: '63e382d1848d4c8af8847782',
    title: 'триллер',
  },
  {
    _id: '63e382d1848d4c8af8847783',
    title: 'военный',
  },
  {
    _id: '63e382d1848d4c8af8847784',
    title: 'вестерн',
  },
  {
    _id: '63e382d1848d4c8af884777d',
    title: 'музыка',
  },
  {
    _id: '63e382d1848d4c8af8847781',
    title: 'телевизионный фильм',
  },
];
